/* Заголовок алерта сообщающего об ошибке при попытке сохранить пароль локально */
"alert.failedToSavePassword.message" = "Det gick inte att spara lösenordet";

/* Сообщение алерта о некорректном заполнении полей карточки пароля */
"alert.incorrectlyFilledSomeFields.message" = "Vissa felaktigt ifyllda fält";

/* Плейсхолдер поля для ввода логина */
"field.login.placeholder" = "Användarnamn";

/* Плейсхолдер поля для ввода непосредственно пароля */
"field.password.placeholder" = "Lösenord";

/* Плейсхолдер поля для ввода URL-адреса сайта */
"field.siteUrl.placeholder" = "Webbadress";

/* Плейсхолдер поля для ввода заголовка пароля */
"field.title.placeholder" = "Titel";

/* Заголовок представления создания нового пароля */
"title.add" = "Lägg till lösenord";

/* Заголовок представления редактирования пароля */
"title.edit" = "Ändra lösenord";

